{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "  닫  기  "
			},
			"Translation": {
				"Text": "Close"
			},
			"Key": "D641E18C4E9F0009AE1D49B87186F177"
		},
		{
			"Source": {
				"Text": " F"
			},
			"Translation": {
				"Text": " F"
			},
			"Key": "006F8125473227B7997AC19D02C1AF4B"
		},
		{
			"Source": {
				"Text": "/"
			},
			"Translation": {
				"Text": "/"
			},
			"Key": "BAE0288440005CA1FDDBD58E5505A6F5"
		},
		{
			"Source": {
				"Text": "0 / 0"
			},
			"Translation": {
				"Text": "0 / 0"
			},
			"Key": "193135BB424D8853F423429FB126C9F3"
		},
		{
			"Source": {
				"Text": "0 / 0 /s"
			},
			"Translation": {
				"Text": "0 / 0 /s"
			},
			"Key": "4F32FD6A4CDEAE20D17FB1B07CB63D8C"
		},
		{
			"Source": {
				"Text": "00"
			},
			"Translation": {
				"Text": "00"
			},
			"Key": "21ABE77B4327E918122E8B94BD6FB1A1"
		},
		{
			"Source": {
				"Text": "00"
			},
			"Translation": {
				"Text": "00"
			},
			"Key": "8BFB339443809D2DD3D2DBB981A677CF"
		},
		{
			"Source": {
				"Text": "00"
			},
			"Translation": {
				"Text": "00"
			},
			"Key": "E60E27504603FD5595216DB138CF1260"
		},
		{
			"Source": {
				"Text": "00 /s"
			},
			"Translation": {
				"Text": "00 /s"
			},
			"Key": "3D8F2B254ACFCA6A499DDABD30430219"
		},
		{
			"Source": {
				"Text": "1"
			},
			"Translation": {
				"Text": "1"
			},
			"Key": "95A6CAC647FC9DF2212AC6A37DE43948"
		},
		{
			"Source": {
				"Text": "1"
			},
			"Translation": {
				"Text": "1"
			},
			"Key": "DF67A41B498CCEA398E1978C6933C1BC"
		},
		{
			"Source": {
				"Text": "1 ~ 5"
			},
			"Translation": {
				"Text": "1 ~ 5"
			},
			"Key": "AB26EC374CB972D6A006F1991EACC2EF"
		},
		{
			"Source": {
				"Text": "10"
			},
			"Translation": {
				"Text": "10"
			},
			"Key": "08DC6625421C288AD115898A76C8DF7F"
		},
		{
			"Source": {
				"Text": "10"
			},
			"Translation": {
				"Text": "10"
			},
			"Key": "4740B7AD47E5F39B6B878E838DB9CF06"
		},
		{
			"Source": {
				"Text": "2"
			},
			"Translation": {
				"Text": "2"
			},
			"Key": "CA12711040F124B6B153F5B66EC629C3"
		},
		{
			"Source": {
				"Text": "5"
			},
			"Translation": {
				"Text": "5"
			},
			"Key": "6743EEFA48AF5E365C9D728A60F2E170"
		},
		{
			"Source": {
				"Text": "7"
			},
			"Translation": {
				"Text": "7"
			},
			"Key": "626052014365C8BD9FE53B963CFBE32F"
		},
		{
			"Source": {
				"Text": "99"
			},
			"Translation": {
				"Text": "99"
			},
			"Key": "4DDFAD0A40AA6E70F2F4789E8C009AFA"
		},
		{
			"Source": {
				"Text": "99"
			},
			"Translation": {
				"Text": "99"
			},
			"Key": "B0C4BE7E4ED8C561737874A3A93A53EF"
		},
		{
			"Source": {
				"Text": "99"
			},
			"Translation": {
				"Text": "99"
			},
			"Key": "FAF3C63D4B355C2BF9AE588E6395855F"
		},
		{
			"Source": {
				"Text": "99"
			},
			"Translation": {
				"Text": "99"
			},
			"Key": "FB97A00940C11FAD87591FBA344ADECF"
		},
		{
			"Source": {
				"Text": "Accessories1"
			},
			"Translation": {
				"Text": "Accessories1"
			},
			"Key": "EB0A1CFE4B19F3F129AEC18A9A2BDA22"
		},
		{
			"Source": {
				"Text": "Accessories2"
			},
			"Translation": {
				"Text": "Accessories2"
			},
			"Key": "B0AB69AB4667F0C16193259E0604F213"
		},
		{
			"Source": {
				"Text": "B"
			},
			"Translation": {
				"Text": "B"
			},
			"Key": "CF7F99C243C2982138839DBBDD205188"
		},
		{
			"Source": {
				"Text": "BGM"
			},
			"Translation": {
				"Text": "BGM"
			},
			"Key": "29E6EEB6427D0208FFB0E2809B2E908B"
		},
		{
			"Source": {
				"Text": "Back"
			},
			"Translation": {
				"Text": "Back"
			},
			"Key": "BCAE1E0840FFF75D031163B4002B360F"
		},
		{
			"Source": {
				"Text": "C"
			},
			"Translation": {
				"Text": "C"
			},
			"Key": "E2480D9645F4E7726F4580AA5DA8EADC"
		},
		{
			"Source": {
				"Text": "CRAFT"
			},
			"Translation": {
				"Text": "CRAFT"
			},
			"Key": "F8355883427F8BF4E8CA6D9F49CC3D8A"
		},
		{
			"Source": {
				"Text": "Click"
			},
			"Translation": {
				"Text": "Click"
			},
			"Key": "63BE20E64FDEF64B9B7E2B97281DEC69"
		},
		{
			"Source": {
				"Text": "Ctrl"
			},
			"Translation": {
				"Text": "Ctrl"
			},
			"Key": "7B534BD24FB112BBCAEE1AACDF04F0D9"
		},
		{
			"Source": {
				"Text": "DETAIL"
			},
			"Translation": {
				"Text": "DETAIL"
			},
			"Key": "B14F06F149231A29DA7BC0906BF9ABFA"
		},
		{
			"Source": {
				"Text": "EQUIPMENT"
			},
			"Translation": {
				"Text": "EQUIPMENT"
			},
			"Key": "E3CFE0CC444A2B33CA0047AFD393EAA4"
		},
		{
			"Source": {
				"Text": "F"
			},
			"Translation": {
				"Text": "F"
			},
			"Key": "73675AA642CFCE5C6FDE4E9E6A85E224"
		},
		{
			"Source": {
				"Text": "FACILITY"
			},
			"Translation": {
				"Text": "FACILITY"
			},
			"Key": "240C510C44F80443A7397FA2FFD1789F"
		},
		{
			"Source": {
				"Text": "GUIDE"
			},
			"Translation": {
				"Text": "GUIDE"
			},
			"Key": "08648B914CD1F8DA4829D0B9717873F5"
		},
		{
			"Source": {
				"Text": "Game Start"
			},
			"Translation": {
				"Text": "Game Start"
			},
			"Key": "4719046A40CEEF6DB6475A9AA23B0D8D"
		},
		{
			"Source": {
				"Text": "Gloves"
			},
			"Translation": {
				"Text": "Gloves"
			},
			"Key": "FDF4D0934F027C4CAA1B3E9645F6CC56"
		},
		{
			"Source": {
				"Text": "Hair"
			},
			"Translation": {
				"Text": "Hair"
			},
			"Key": "47D26B1246F25211923E93A8CBBF6767"
		},
		{
			"Source": {
				"Text": "INPUT -"
			},
			"Translation": {
				"Text": "INPUT -"
			},
			"Key": "71BF1E8049B9D291E35DC488A32CC5FD"
		},
		{
			"Source": {
				"Text": "INVENTORY"
			},
			"Translation": {
				"Text": "INVENTORY"
			},
			"Key": "182F9CEB4DA344517EA1738D5321E782"
		},
		{
			"Source": {
				"Text": "INVENTORY"
			},
			"Translation": {
				"Text": "INVENTORY"
			},
			"Key": "6208980444596854F5EFA9AFA9F10DFD"
		},
		{
			"Source": {
				"Text": "INVENTORY"
			},
			"Translation": {
				"Text": "INVENTORY"
			},
			"Key": "E744E5484C0C105ED259578F0293D06D"
		},
		{
			"Source": {
				"Text": "Input 슬롯에 재료를 넣으세요."
			},
			"Translation": {
				"Text": "Place the material in the input slot."
			},
			"Key": "4EAB76964F713A3075331BBA4F40A564"
		},
		{
			"Source": {
				"Text": "Jacket"
			},
			"Translation": {
				"Text": "Jacket"
			},
			"Key": "9DE04C6D4B443BA149F043A7264D3E37"
		},
		{
			"Source": {
				"Text": "LV 2"
			},
			"Translation": {
				"Text": "LV 2"
			},
			"Key": "9F4055B945DEAA50364DD6BE7D3A08A2"
		},
		{
			"Source": {
				"Text": "Loading . . ."
			},
			"Translation": {
				"Text": "Loading . . ."
			},
			"Key": "6B39323D4F5666155DEF969978A44B3D"
		},
		{
			"Source": {
				"Text": "L자형 벨트"
			},
			"Translation": {
				"Text": "L-shaped belt"
			},
			"Key": "3D5E9B1D4F8B3082851780B4911A11E1"
		},
		{
			"Source": {
				"Text": "M"
			},
			"Translation": {
				"Text": "M"
			},
			"Key": "1C5F2A1F42708BD548D776BCE20A0521"
		},
		{
			"Source": {
				"Text": "MouseRight"
			},
			"Translation": {
				"Text": "MouseRight"
			},
			"Key": "6A0F08A9492B92306355B198547CE91A"
		},
		{
			"Source": {
				"Text": "MouseWheel"
			},
			"Translation": {
				"Text": "MouseWheel"
			},
			"Key": "2F0423B74988D59A2D859B81CA5D6ADA"
		},
		{
			"Source": {
				"Text": "MouseWheel"
			},
			"Translation": {
				"Text": "MouseWheel"
			},
			"Key": "97E54DA7459423D06DAD778605AAAF4E"
		},
		{
			"Source": {
				"Text": "NOTICE"
			},
			"Translation": {
				"Text": "NOTICE"
			},
			"Key": "AEEF232542DFA0E515CC14907150D2F4"
		},
		{
			"Source": {
				"Text": "Needs to have "
			},
			"Translation": {
				"Text": "Needs to have "
			},
			"Key": "DC4120D44D450E31F6B5CF94DE58EEFE"
		},
		{
			"Source": {
				"Text": "OPTION"
			},
			"Translation": {
				"Text": "OPTION"
			},
			"Key": "84EEF3494B206A45D5616CB7246BF052"
		},
		{
			"Source": {
				"Text": "OUTPUT -"
			},
			"Translation": {
				"Text": "OUTPUT -"
			},
			"Key": "1561550C43BE93E8F212A1A7D10D9A54"
		},
		{
			"Source": {
				"Text": "OutFit Custom"
			},
			"Translation": {
				"Text": "OutFit Custom"
			},
			"Key": "241EAE7C42861DC43967EF8E53D4200F"
		},
		{
			"Source": {
				"Text": "Output 슬롯을 선택하세요."
			},
			"Translation": {
				"Text": "Select an output slot."
			},
			"Key": "60F7392F4F33B97AB87083A6D65361F7"
		},
		{
			"Source": {
				"Text": "PROCESSOR"
			},
			"Translation": {
				"Text": "PROCESSOR"
			},
			"Key": "2F68B6CA44D16EE40E1FB8882D91BCF2"
		},
		{
			"Source": {
				"Text": "PRODUCER"
			},
			"Translation": {
				"Text": "PRODUCER"
			},
			"Key": "5A6EF0564F3484A51C1B45971D4E84F5"
		},
		{
			"Source": {
				"Text": "Pants"
			},
			"Translation": {
				"Text": "Pants"
			},
			"Key": "82C0885443D9FC648898128C57193DBD"
		},
		{
			"Source": {
				"Text": "Q"
			},
			"Translation": {
				"Text": "Q"
			},
			"Key": "044E70D74F4C3B605B6EA1A543552352"
		},
		{
			"Source": {
				"Text": "RECIPE"
			},
			"Translation": {
				"Text": "RECIPE"
			},
			"Key": "60311EEA4E77810B9850E5A32EB88C96"
		},
		{
			"Source": {
				"Text": "RECIPE"
			},
			"Translation": {
				"Text": "RECIPE"
			},
			"Key": "D7D118F94CBC7A2D5882C8B7097F99EE"
		},
		{
			"Source": {
				"Text": "SE"
			},
			"Translation": {
				"Text": "SE"
			},
			"Key": "DC66EF6245824E1AB79FE4A994CD9E26"
		},
		{
			"Source": {
				"Text": "SKILL"
			},
			"Translation": {
				"Text": "SKILL"
			},
			"Key": "F8D852844892613549A0B6B3D694DA62"
		},
		{
			"Source": {
				"Text": "SKill"
			},
			"Translation": {
				"Text": "SKill"
			},
			"Key": "AE9765C84A331DEC4B43A3B6A5D37C94"
		},
		{
			"Source": {
				"Text": "Shoes"
			},
			"Translation": {
				"Text": "Shoes"
			},
			"Key": "EF7A27AF411F50A754F8E08413B4B8EF"
		},
		{
			"Source": {
				"Text": "Skipping updating the trigger weight threshold for {0}  since we don't support UAnimNotifyStates for now."
			},
			"Translation": {
				"Text": "Skipping updating the trigger weight threshold for {0}  since we don't support UAnimNotifyStates for now."
			},
			"Key": "F48CDDBE4CF4C502B9CB7DBFEB5EDED8"
		},
		{
			"Source": {
				"Text": "T"
			},
			"Translation": {
				"Text": "T"
			},
			"Key": "5BF1DFBF43F39C50005139970929B089"
		},
		{
			"Source": {
				"Text": "TEXT"
			},
			"Translation": {
				"Text": "TEXT"
			},
			"Key": "999FCDC748AF159FE2121D8E1751B9B7"
		},
		{
			"Source": {
				"Text": "TEXT"
			},
			"Translation": {
				"Text": "TEXT"
			},
			"Key": "A8F78993488F14054E3139A5D2DC932E"
		},
		{
			"Source": {
				"Text": "Tab"
			},
			"Translation": {
				"Text": "Tab"
			},
			"Key": "6744339849D8E396BEB747BE1538438B"
		},
		{
			"Source": {
				"Text": "Tab"
			},
			"Translation": {
				"Text": "Tab"
			},
			"Key": "69D0F93D4889CF360AF1F8A7072A79AF"
		},
		{
			"Source": {
				"Text": "UI"
			},
			"Translation": {
				"Text": "UI"
			},
			"Key": "1BBB33124E81D128F06BAEA4124B046C"
		},
		{
			"Source": {
				"Text": "X"
			},
			"Translation": {
				"Text": "X"
			},
			"Key": "E452806742796AD12C7484A03DF7ECBF"
		},
		{
			"Source": {
				"Text": "f"
			},
			"Translation": {
				"Text": "f"
			},
			"Key": "5B614BF749217E4EBA6394B7DACC4970"
		},
		{
			"Source": {
				"Text": "▶"
			},
			"Translation": {
				"Text": "▶"
			},
			"Key": "A9177C3F425F14B8934930B0664B377E"
		},
		{
			"Source": {
				"Text": "▶ B키로 건설 모드를 열고 보일러를 설치하세요."
			},
			"Translation": {
				"Text": "▶ Press B to open Build Mode and install the Boiler."
			},
			"Key": "E11330B444441EC0B8282FAD9F3E1525"
		},
		{
			"Source": {
				"Text": "▶ Tab을 눌러 인벤토리를 열고 보일러를 설비 슬롯에 등록하세요."
			},
			"Translation": {
				"Text": "▶ Press Tab to open your inventory and register the Boiler to an equipment slot."
			},
			"Key": "57052ED440DDF2D837D5A79A4208B6BD"
		},
		{
			"Source": {
				"Text": "▶ Tab을 눌러 인벤토리를 열고 획득한 무기를 무기 슬롯에 장착하세요."
			},
			"Translation": {
				"Text": "▶ Press Tab to open your inventory and equip the weapon you obtained to a weapon slot."
			},
			"Key": "3FDDD1B64219C2BB3E0DFC8030FF9F51"
		},
		{
			"Source": {
				"Text": "▶ X키로 무기를 손에 들고 주변 몬스터를 모두 처치하세요."
			},
			"Translation": {
				"Text": "▶ Press X to draw your weapon and defeat all nearby monsters."
			},
			"Key": "5CB86CEC4EAA11F785FA88AAE4934BC6"
		},
		{
			"Source": {
				"Text": "▶ 기본 설비 제작, 자동화 라인 구성, 스킬 해금, 보스 처치 흐름을 모두 완료했습니다."
			},
			"Translation": {
				"Text": "▶ You have completed the full flow: crafting basic facilities, building an automation line, unlocking a skill, and defeating the boss."
			},
			"Key": "08358D1244103477E20AEEAA8F6478FF"
		},
		{
			"Source": {
				"Text": "▶ 모듈 분해기를 설비 슬롯에 등록하고 설치하세요."
			},
			"Translation": {
				"Text": "▶ Register the Module Disassembler to an equipment slot and install it."
			},
			"Key": "26F5F3DE4B2E853E56B567A51B035D08"
		},
		{
			"Source": {
				"Text": "▶ 벨트 연결 창에서 모듈 분해기의 Output 슬롯 중 석탄을 선택하세요."
			},
			"Translation": {
				"Text": "▶ In the belt connection window, select Coal among the Module Disassembler's Output slots."
			},
			"Key": "689779334CC67265BF66938D287ECE3A"
		},
		{
			"Source": {
				"Text": "▶ 보상으로 받은 컨베이어 벨트를 건설 퀵슬롯에 등록하세요."
			},
			"Translation": {
				"Text": "▶ Register the Conveyor Belt you received as a reward to a build quick slot."
			},
			"Key": "C5285935451100798A27FAB81BE23FF3"
		},
		{
			"Source": {
				"Text": "▶ 선택한 레시피에 필요한 재료를 Input 슬롯에 넣으세요."
			},
			"Translation": {
				"Text": "▶ Place the materials required for the selected recipe into the Input slot."
			},
			"Key": "4C3638FC4B0FD5BE4D3164B58DBFFA08"
		},
		{
			"Source": {
				"Text": "▶ 설치한 모듈 분해기와 상호작용하여 사용할 레시피를 선택하세요."
			},
			"Translation": {
				"Text": "▶ Interact with the installed Module Disassembler and select a recipe to use."
			},
			"Key": "50FFDEA544EE674CEDB36392036FFC22"
		},
		{
			"Source": {
				"Text": "▶ 스킬 창을 열어 해금 가능한 스킬을 해금하세요."
			},
			"Translation": {
				"Text": "▶ Open the skill window and unlock an available skill."
			},
			"Key": "CA07375343D71C317A82CEA1A1481DB1"
		},
		{
			"Source": {
				"Text": "▶ 스킬을 장착했다면 보스 구역으로 이동해 보스를 처치하세요."
			},
			"Translation": {
				"Text": "▶ Once your skill is equipped, head to the boss area and defeat the boss."
			},
			"Key": "5A6371374C942C562DE60F95E8884567"
		},
		{
			"Source": {
				"Text": "▶ 제작 탭에서 모듈 분해기를 제작하세요."
			},
			"Translation": {
				"Text": "▶ Craft the Module Disassembler from the Crafting tab."
			},
			"Key": "6F769AAC4CA6C4A0C354138EFF3DE581"
		},
		{
			"Source": {
				"Text": "▶ 주변에 떨어져 있는 무기를 획득하세요."
			},
			"Translation": {
				"Text": "▶ Pick up the weapon lying nearby."
			},
			"Key": "17E656C34C345DA54C3DA9858C2199EF"
		},
		{
			"Source": {
				"Text": "▶ 주변에 떨어져 있는 무기를 획득하세요."
			},
			"Translation": {
				"Text": "▶ Pick up the weapon lying nearby."
			},
			"Key": "5E16416D43BE17035973698807C64BDF"
		},
		{
			"Source": {
				"Text": "▶ 컨베이어 벨트를 설치해 모듈 분해기와 보일러를 연결하세요."
			},
			"Translation": {
				"Text": "▶ Install a Conveyor Belt to connect the Module Disassembler and the Boiler."
			},
			"Key": "3D6E4C514A7BF244F58B1AA7D76B0B4A"
		},
		{
			"Source": {
				"Text": "▶ 합금기, 압연기, 기어 프레스를 통하여 기어를 제작하세요."
			},
			"Translation": {
				"Text": "▶ Craft a Gear using the Alloy Furnace, Rolling Mill, and Gear Press."
			},
			"Key": "4A79EEB64B298444DCC6A8BE4C8BB58A"
		},
		{
			"Source": {
				"Text": "▶ 해금한 스킬을 사용할 수 있도록 스킬 슬롯에 등록하세요."
			},
			"Translation": {
				"Text": "▶ Register the unlocked skill to a skill slot so you can use it."
			},
			"Key": "38A23FBB4753CBB50CCA4798F01A9F3F"
		},
		{
			"Source": {
				"Text": "▶보일러에 상호작용한 뒤 석탄을 연료 슬롯에 넣으세요."
			},
			"Translation": {
				"Text": "▶ Interact with the Boiler, then place Coal into the fuel slot."
			},
			"Key": "C1141EFE4766D7A4C98A408659AB044E"
		},
		{
			"Source": {
				"Text": "가공 상태"
			},
			"Translation": {
				"Text": "Processing Status"
			},
			"Key": "AF5277294D51BBD59110CDB0294FCE23"
		},
		{
			"Source": {
				"Text": "가공할 재료"
			},
			"Translation": {
				"Text": "Material to Process"
			},
			"Key": "7A3261B648652E70461E7B9516BCD3FB"
		},
		{
			"Source": {
				"Text": "강한 압력으로 기어를 만드는 기계"
			},
			"Translation": {
				"Text": "A machine that creates gears using strong pressure"
			},
			"Key": "8F9CA6ED49C3C425B3587B8C40FAB7B5"
		},
		{
			"Source": {
				"Text": "건설 모드"
			},
			"Translation": {
				"Text": "Build Mode"
			},
			"Key": "CD33020741CB0329B59C3E907DF9F795"
		},
		{
			"Source": {
				"Text": "검을 강하게 내려 찍는 기술"
			},
			"Translation": {
				"Text": "A skill that strikes down hard with a sword"
			},
			"Key": "F893DF5A438A853B2C03D6A017C7B9AA"
		},
		{
			"Source": {
				"Text": "게임 저장"
			},
			"Translation": {
				"Text": "Save Game"
			},
			"Key": "DD698D8B4F9798FA4BCCD382BB4FAA67"
		},
		{
			"Source": {
				"Text": "게임 종료"
			},
			"Translation": {
				"Text": "Exit Game"
			},
			"Key": "144FE2524B0498DCD052B1B4B295E20E"
		},
		{
			"Source": {
				"Text": "게임 종료"
			},
			"Translation": {
				"Text": "Exit Game"
			},
			"Key": "9B6447C842619E1B1291FDAB17007226"
		},
		{
			"Source": {
				"Text": "계속하기"
			},
			"Translation": {
				"Text": "Continue"
			},
			"Key": "5FD2492A4211BE1534215198EFFEB377"
		},
		{
			"Source": {
				"Text": "공격력"
			},
			"Translation": {
				"Text": "Attack Power"
			},
			"Key": "C6D0AE784AD9F1BD13EDF58942CBA621"
		},
		{
			"Source": {
				"Text": "공격력 증강"
			},
			"Translation": {
				"Text": "Attack Power Boost"
			},
			"Key": "C54A139F486E58644B7EC0A78CB755DB"
		},
		{
			"Source": {
				"Text": "공격력이 10 증가한다"
			},
			"Translation": {
				"Text": "Increases Attack Power by 10"
			},
			"Key": "8B7A028046A1660F20A0609427D9B167"
		},
		{
			"Source": {
				"Text": "구리를 눌러 펴낸 판재. 표면이 고르지 않다."
			},
			"Translation": {
				"Text": "A plate pressed flat from copper. Its surface is uneven."
			},
			"Key": "5B2E7C544E40ECB337E1E89A25DD2947"
		},
		{
			"Source": {
				"Text": "구리와 주석이 만나 탄생한 합금. 단단하고 가공하기 좋다."
			},
			"Translation": {
				"Text": "An alloy born from the union of copper and tin. Hard and easy to work with."
			},
			"Key": "83C14CDA48632E99F84B20BFFD4C05D8"
		},
		{
			"Source": {
				"Text": "구리판"
			},
			"Translation": {
				"Text": "Copper Plate"
			},
			"Key": "EE7CE9854B77959F2CBCEA8C8EFBFB15"
		},
		{
			"Source": {
				"Text": "귀환하기"
			},
			"Translation": {
				"Text": "Return"
			},
			"Key": "D233DE284BCE8ADE357EE79EA6D215C2"
		},
		{
			"Source": {
				"Text": "그래픽"
			},
			"Translation": {
				"Text": "Graphics"
			},
			"Key": "CA6F0F2241E3E16C720C048DCBA36343"
		},
		{
			"Source": {
				"Text": "그림자 품질"
			},
			"Translation": {
				"Text": "Shadow Quality"
			},
			"Key": "0A544813461A1D3CD21C348A9DB0499C"
		},
		{
			"Source": {
				"Text": "금속을 고온으로 녹여 합금을 만드는 기계"
			},
			"Translation": {
				"Text": "A machine that melts metal at high temperatures to create alloys"
			},
			"Key": "E36DAF76446DD168BC6FF4B055BD5233"
		},
		{
			"Source": {
				"Text": "금속을 얇게 눌러 판재로 만드는 기계"
			},
			"Translation": {
				"Text": "A machine that presses metal thin into plates"
			},
			"Key": "A039C94D4E29849642995797AF6F472B"
		},
		{
			"Source": {
				"Text": "기어를 제작하세요."
			},
			"Translation": {
				"Text": "Craft a Gear."
			},
			"Key": "FC37DDAA4F1ABCBC918AF8851A56E197"
		},
		{
			"Source": {
				"Text": "기억 속의 불꽃은 꺼졌지만"
			},
			"Translation": {
				"Text": "The flame in my memory has gone out,"
			},
			"Key": "743249284906BBE5E21AF78DBD8980CF"
		},
		{
			"Source": {
				"Text": "기존 저장 데이터가 있습니다.\r\n새 게임을 시작하면 기존 저장 데이터가 삭제됩니다. 계속하시겠습니까?"
			},
			"Translation": {
				"Text": "An existing save file was found.\r\nStarting a new game will delete the existing save data. Do you want to continue?"
			},
			"Key": "9FE785454CE04FED7AE8C0A9C8B7F709"
		},
		{
			"Source": {
				"Text": "기초 모듈 X1"
			},
			"Translation": {
				"Text": "Basic Module x1"
			},
			"Key": "B4170DEC46D266CBD95074A0E9E94532"
		},
		{
			"Source": {
				"Text": "기초 모듈을 분해해 원자재를 추출하는 기계"
			},
			"Translation": {
				"Text": "A machine that disassembles basic modules to extract raw materials"
			},
			"Key": "54C68064486C713D1A3AC4A0717FA664"
		},
		{
			"Source": {
				"Text": "기초 화약"
			},
			"Translation": {
				"Text": "Basic Gunpowder"
			},
			"Key": "426E3475416D52C4F5DFF2870765AD10"
		},
		{
			"Source": {
				"Text": "기타"
			},
			"Translation": {
				"Text": "Etc"
			},
			"Key": "6965789D4342B060C8DEB585A86E58B4"
		},
		{
			"Source": {
				"Text": "기타"
			},
			"Translation": {
				"Text": "Etc"
			},
			"Key": "C3D4712A4180A423E5EC868E22438F79"
		},
		{
			"Source": {
				"Text": "끼임 탈출"
			},
			"Translation": {
				"Text": "Unstuck"
			},
			"Key": "A9AAEAEF4F41A7EFF91D3381F3F04480"
		},
		{
			"Source": {
				"Text": "내려찍기"
			},
			"Translation": {
				"Text": "Slam"
			},
			"Key": "3C4BC171472F550C9BA9168E08507399"
		},
		{
			"Source": {
				"Text": "다이브 슬래시"
			},
			"Translation": {
				"Text": "Dive Slash"
			},
			"Key": "14D14F514CFD06FA84CD76975AF5B21F"
		},
		{
			"Source": {
				"Text": "단단한 검. 어떤 것이라도 베어버린다."
			},
			"Translation": {
				"Text": "A sturdy sword. It can cut through anything."
			},
			"Key": "832AA0CE48E4AFAF00C24D99A875CA10"
		},
		{
			"Source": {
				"Text": "대검"
			},
			"Translation": {
				"Text": "Greatsword"
			},
			"Key": "365DBD2B48E9334B48B662B0BBAFB85B"
		},
		{
			"Source": {
				"Text": "대쉬"
			},
			"Translation": {
				"Text": "Dash"
			},
			"Key": "4A13BBE34B9B4E4C1ED5AC8369C9819C"
		},
		{
			"Source": {
				"Text": "들판에서 자라는 풀. 짙은 향을 풍긴다."
			},
			"Translation": {
				"Text": "A plant that grows in the fields. Gives off a strong scent."
			},
			"Key": "B1A11C7A44E6BF85F9BB33B6485A206D"
		},
		{
			"Source": {
				"Text": "디멘션 세버"
			},
			"Translation": {
				"Text": "Dimension Sever"
			},
			"Key": "CD2DAC8347579F4FBC8DAD9D9108795E"
		},
		{
			"Source": {
				"Text": "디스플레이"
			},
			"Translation": {
				"Text": "Display"
			},
			"Key": "261CC96F4C0D4F7ACD85AAB8A0558C3F"
		},
		{
			"Source": {
				"Text": "락온 모드"
			},
			"Translation": {
				"Text": "Lock-on Mode"
			},
			"Key": "4069CCBB46D11FBD0323F5AA79AF3A4D"
		},
		{
			"Source": {
				"Text": "레시피"
			},
			"Translation": {
				"Text": "Recipe"
			},
			"Key": "5EBA6B3A445871C1CF9724AAE40FACC9"
		},
		{
			"Source": {
				"Text": "레시피를 선택하세요."
			},
			"Translation": {
				"Text": "Select a recipe."
			},
			"Key": "5FD3D28C4311037D964F79812A5B4862"
		},
		{
			"Source": {
				"Text": "마스터 볼륨"
			},
			"Translation": {
				"Text": "Master Volume"
			},
			"Key": "D70BFFC3444C3B4503B07EAFFD9DA214"
		},
		{
			"Source": {
				"Text": "마지막 저장 지점으로 돌아가기"
			},
			"Translation": {
				"Text": "Return to Last Save Point"
			},
			"Key": "8CFC343144923039CA780596435BF7D1"
		},
		{
			"Source": {
				"Text": "메뉴"
			},
			"Translation": {
				"Text": "Menu"
			},
			"Key": "13059E384B1D2CFFB11D5BB98AB5EE70"
		},
		{
			"Source": {
				"Text": "모듈 분해기를 설치하세요."
			},
			"Translation": {
				"Text": "Install the Module Disassembler."
			},
			"Key": "70DD9C384CC5F25C613642B9A99F9D80"
		},
		{
			"Source": {
				"Text": "모듈 분해기를 제작하세요."
			},
			"Translation": {
				"Text": "Craft the Module Disassembler."
			},
			"Key": "88FB8D774A0904098A0557A6A15D3E8B"
		},
		{
			"Source": {
				"Text": "모듈 분해기와 보일러를 벨트로 연결하세요."
			},
			"Translation": {
				"Text": "Connect the Module Disassembler and the Boiler with a belt."
			},
			"Key": "5EAAB42043F025E4D6C1F5A3780D3BDE"
		},
		{
			"Source": {
				"Text": "몬스터 처치하세요."
			},
			"Translation": {
				"Text": "Defeat the monsters."
			},
			"Key": "41E885644D2B14EC341776A65C291316"
		},
		{
			"Source": {
				"Text": "무기를 획득하세요."
			},
			"Translation": {
				"Text": "Obtain a weapon."
			},
			"Key": "36BAA380401B2BFBB1B7C49B134A9C75"
		},
		{
			"Source": {
				"Text": "무기를 획득하세요."
			},
			"Translation": {
				"Text": "Obtain a weapon."
			},
			"Key": "8488660F496A3DA9A3665FA9BF742E52"
		},
		{
			"Source": {
				"Text": "방어력"
			},
			"Translation": {
				"Text": "Defense"
			},
			"Key": "2C112E2D481B8638C4A9D78BB69B1B9B"
		},
		{
			"Source": {
				"Text": "방어력 : 05"
			},
			"Translation": {
				"Text": "Defense: 05"
			},
			"Key": "699083D843261F62A18F79BCE18D1E0D"
		},
		{
			"Source": {
				"Text": "방어력 : 05"
			},
			"Translation": {
				"Text": "Defense: 05"
			},
			"Key": "DE0636E24DEBFDCB5A2D96891F0E59DB"
		},
		{
			"Source": {
				"Text": "방어력 : 08"
			},
			"Translation": {
				"Text": "Defense: 08"
			},
			"Key": "AA41FE8047EB8367798B22B0B6682225"
		},
		{
			"Source": {
				"Text": "방어력 : 10"
			},
			"Translation": {
				"Text": "Defense: 10"
			},
			"Key": "4217B10A4A85C1BD91E0958E655587C7"
		},
		{
			"Source": {
				"Text": "방향을 꺾어 아이템을 운반하는 벨트"
			},
			"Translation": {
				"Text": "A belt that changes direction to transport items"
			},
			"Key": "A8864C0E4CDE96FDF4EB5B99E60EA468"
		},
		{
			"Source": {
				"Text": "버튼 이름"
			},
			"Translation": {
				"Text": "Button Name"
			},
			"Key": "434860C94DA053246DE65781E6B53CAA"
		},
		{
			"Source": {
				"Text": "보스를 처치하세요."
			},
			"Translation": {
				"Text": "Defeat the boss."
			},
			"Key": "867AA0B9448A46C1687C208D6C0CF766"
		},
		{
			"Source": {
				"Text": "보유 "
			},
			"Translation": {
				"Text": "Owned "
			},
			"Key": "C28A5B264267B591A2C147B76CC7693A"
		},
		{
			"Source": {
				"Text": "보유 12"
			},
			"Translation": {
				"Text": "Owned 12"
			},
			"Key": "DC7CB2404163B7014DC5C8A5B469A190"
		},
		{
			"Source": {
				"Text": "보유 2 "
			},
			"Translation": {
				"Text": "Owned 2 "
			},
			"Key": "31EDDB23482984E1D5A861BDA604F0C0"
		},
		{
			"Source": {
				"Text": "보일러"
			},
			"Translation": {
				"Text": "Boiler"
			},
			"Key": "62BC92394E737A7238D48DBAA8991134"
		},
		{
			"Source": {
				"Text": "보일러를 설치하세요."
			},
			"Translation": {
				"Text": "Install the Boiler."
			},
			"Key": "DA224F3348A80DDC4F83918B3009A011"
		},
		{
			"Source": {
				"Text": "보일러를 퀵슬롯에 등록하세요."
			},
			"Translation": {
				"Text": "Register the Boiler to a quick slot."
			},
			"Key": "A874C61E411165A08E169B8B2A162D6D"
		},
		{
			"Source": {
				"Text": "보일러에 석탄을 넣으세요."
			},
			"Translation": {
				"Text": "Place Coal into the Boiler."
			},
			"Key": "979A763645A42CBD7D7AF5817A68DAE7"
		},
		{
			"Source": {
				"Text": "불러오기"
			},
			"Translation": {
				"Text": "Load Game"
			},
			"Key": "68CFA54746562CB7E457AB82B5F60E52"
		},
		{
			"Source": {
				"Text": "붉은빛을 띠는 무른 금속. 손질하면 다양하게 활용할 수 있다."
			},
			"Translation": {
				"Text": "A soft, reddish metal. Versatile once refined."
			},
			"Key": "8220B05C428F3B02A86A758F5A3FD4C9"
		},
		{
			"Source": {
				"Text": "블레이드 댄스"
			},
			"Translation": {
				"Text": "Blade Dance"
			},
			"Key": "F4DC8B0B41670260426FF2B93377C565"
		},
		{
			"Source": {
				"Text": "빠르게 움직여 적을 타격하는 기술"
			},
			"Translation": {
				"Text": "A skill that moves quickly to strike an enemy"
			},
			"Key": "6933318446D160F1129D1EA9078A6D79"
		},
		{
			"Source": {
				"Text": "사망 했습니다"
			},
			"Translation": {
				"Text": "You Died"
			},
			"Key": "288692F3457CA179D80CDF805419CCA1"
		},
		{
			"Source": {
				"Text": "사용/요구 압력 : "
			},
			"Translation": {
				"Text": "Used/Required Pressure: "
			},
			"Key": "BA949E2C4759797401C034A4DB317CE9"
		},
		{
			"Source": {
				"Text": "사운드"
			},
			"Translation": {
				"Text": "Sound"
			},
			"Key": "08C543DA482CC282E66E76B06D396680"
		},
		{
			"Source": {
				"Text": "사운드"
			},
			"Translation": {
				"Text": "Sound"
			},
			"Key": "365610FF44F7F3FDC114D3B7FDCC6A6E"
		},
		{
			"Source": {
				"Text": "상의"
			},
			"Translation": {
				"Text": "Chest Armor"
			},
			"Key": "40E4646F4EF6225BA4C8868AB99F9CAD"
		},
		{
			"Source": {
				"Text": "상호작용"
			},
			"Translation": {
				"Text": "Interact"
			},
			"Key": "8EB46BF442AABABA14C8A5954F4D45EE"
		},
		{
			"Source": {
				"Text": "새 게임 시작"
			},
			"Translation": {
				"Text": "New Game"
			},
			"Key": "B0845B8C4C7E5BCCEEE0ABB061481C88"
		},
		{
			"Source": {
				"Text": "새 게임 시작"
			},
			"Translation": {
				"Text": "New Game"
			},
			"Key": "CEAE2C72434A942E73EEB8A9879F7D1C"
		},
		{
			"Source": {
				"Text": "생산량 : "
			},
			"Translation": {
				"Text": "Output: "
			},
			"Key": "2FD7A7074A77921126DFF391EE84D751"
		},
		{
			"Source": {
				"Text": "석탄, 주석, 구리"
			},
			"Translation": {
				"Text": "Coal, Tin, Copper"
			},
			"Key": "F98BCC854B8093A8E3CFBCAEE02E8727"
		},
		{
			"Source": {
				"Text": "석탄을 태워 압력을 생산하는 기계"
			},
			"Translation": {
				"Text": "A machine that burns coal to generate pressure"
			},
			"Key": "FA08FA4A4AB5FEC3DD3D22ADCD291253"
		},
		{
			"Source": {
				"Text": "석탄을 태워 압력을 생산하는 기계. 모든 설비 라인의 시작점이다."
			},
			"Translation": {
				"Text": "A machine that burns coal to produce pressure. The starting point of every facility line."
			},
			"Key": "810140A54A18B0087D2F6FAE2260D57B"
		},
		{
			"Source": {
				"Text": "석탄이 타고 남은 잔재. 아직 쓸모가 있을지도 모른다."
			},
			"Translation": {
				"Text": "The residue left after coal burns. It may still have some use."
			},
			"Key": "1D8DA18646ADC73874946088FD8ADB93"
		},
		{
			"Source": {
				"Text": "선택된 레시피가 없어 출력 아이템이 없습니다."
			},
			"Translation": {
				"Text": "No recipe selected, so there is no output item."
			},
			"Key": "2337571B4C8635D02F8550AEAE270B18"
		},
		{
			"Source": {
				"Text": "설계도는 아직 내 머릿속에 있어."
			},
			"Translation": {
				"Text": "but the blueprint still remains in my mind."
			},
			"Key": "DEC18C4640D9217A3FC22CB429047C07"
		},
		{
			"Source": {
				"Text": "설비 가이드"
			},
			"Translation": {
				"Text": "Facility Guide"
			},
			"Key": "3B67F2DC4F0A9D1DEAAF49A5156E0E8A"
		},
		{
			"Source": {
				"Text": "설비 가이드"
			},
			"Translation": {
				"Text": "Facility Guide"
			},
			"Key": "8D46C31D40801929F8DD8292217D2A16"
		},
		{
			"Source": {
				"Text": "설비 슬롯"
			},
			"Translation": {
				"Text": "Facility Slot"
			},
			"Key": "E6365D9749B90DC272193D8F8A8E60CB"
		},
		{
			"Source": {
				"Text": "설비 이름"
			},
			"Translation": {
				"Text": "Facility Name"
			},
			"Key": "E63A59C14528E370713E9095302D36E6"
		},
		{
			"Source": {
				"Text": "설비 이름"
			},
			"Translation": {
				"Text": "Facility Name"
			},
			"Key": "FD56C50B4E0D9F6FB9184B9EE02159E5"
		},
		{
			"Source": {
				"Text": "설치"
			},
			"Translation": {
				"Text": "Install"
			},
			"Key": "9EE2BE594ADB9C99117C3CB7A4ECC363"
		},
		{
			"Source": {
				"Text": "셰이딩 퀄리티"
			},
			"Translation": {
				"Text": "Shading Quality"
			},
			"Key": "26163E064FB3285A72588E92E10DD91F"
		},
		{
			"Source": {
				"Text": "소모품"
			},
			"Translation": {
				"Text": "Consumable"
			},
			"Key": "EB0B915D4C3A8BC8DF84C5A56FA68895"
		},
		{
			"Source": {
				"Text": "수직 동기화"
			},
			"Translation": {
				"Text": "V-Sync"
			},
			"Key": "6BF3447C416F3D19498A0192A42569D1"
		},
		{
			"Source": {
				"Text": "스킬 가이드"
			},
			"Translation": {
				"Text": "Skill Guide"
			},
			"Key": "7D54822A4F937CEA9E0B249851CB4DA7"
		},
		{
			"Source": {
				"Text": "스킬 슬롯에 할당하세요."
			},
			"Translation": {
				"Text": "Assign it to a skill slot."
			},
			"Key": "3EC750CF4DF59C4B2EDA58B3A7912279"
		},
		{
			"Source": {
				"Text": "스킬명"
			},
			"Translation": {
				"Text": "Skill Name"
			},
			"Key": "8C3B2D654C427ABD496A05952B2FE884"
		},
		{
			"Source": {
				"Text": "스킬을 해금하세요."
			},
			"Translation": {
				"Text": "Unlock a skill."
			},
			"Key": "68C4A58248BBBA4BB895F68AA44B3EAE"
		},
		{
			"Source": {
				"Text": "스폰"
			},
			"Translation": {
				"Text": "Spawn"
			},
			"Key": "C1874F6E49DE884E349FC0BB52BA447E"
		},
		{
			"Source": {
				"Text": "신발"
			},
			"Translation": {
				"Text": "Boots"
			},
			"Key": "D0782B2B4BF2F82E7A76F5A5989F3B7B"
		},
		{
			"Source": {
				"Text": "실행 취소"
			},
			"Translation": {
				"Text": "Undo"
			},
			"Key": "2D92684F44610BBAB5BC789644A4563C"
		},
		{
			"Source": {
				"Text": "심하게 긁히고 휜 파이프. 손을 좀 보면 다시 쓸 수 있을 것 같다."
			},
			"Translation": {
				"Text": "A badly scratched and bent pipe. It might be usable again with some repair."
			},
			"Key": "4C66515143F6CA9FF7B11AB14E935142"
		},
		{
			"Source": {
				"Text": "씨앗을 심어 약초를 길러내는 기계"
			},
			"Translation": {
				"Text": "A machine that plants seeds to grow herbs"
			},
			"Key": "DD3DCF9546BFCBD5A4AB50BE94BB7CBF"
		},
		{
			"Source": {
				"Text": "아이템명"
			},
			"Translation": {
				"Text": "Item Name"
			},
			"Key": "B469C3874262B12C4E4A6A925EB2A287"
		},
		{
			"Source": {
				"Text": "아이템을 한 방향으로 운반하는 벨트"
			},
			"Translation": {
				"Text": "A belt that transports items in one direction"
			},
			"Key": "4C3953964416259A4D79F48AAB6CBD24"
		},
		{
			"Source": {
				"Text": "안티앨리어싱"
			},
			"Translation": {
				"Text": "Anti-Aliasing"
			},
			"Key": "DAEE272C4516A5994FE9599A3D68CF5F"
		},
		{
			"Source": {
				"Text": "압력 생산 : 00 /s"
			},
			"Translation": {
				"Text": "Pressure Output: 00 /s"
			},
			"Key": "E78CB17A4571B87EC13A88A99B7A91EA"
		},
		{
			"Source": {
				"Text": "압연기"
			},
			"Translation": {
				"Text": "Rolling Mill"
			},
			"Key": "DA94D20A4DA75DA8DD52B6ABCDF0F514"
		},
		{
			"Source": {
				"Text": "앞을 향해 순식간에 돌진하는 기술"
			},
			"Translation": {
				"Text": "A skill that instantly dashes forward"
			},
			"Key": "9A4161AE41FED96BB424598DE1649667"
		},
		{
			"Source": {
				"Text": "약초"
			},
			"Translation": {
				"Text": "Herb"
			},
			"Key": "444ED24C48BDAF72175981BC4E3DDE65"
		},
		{
			"Source": {
				"Text": "약초 씨앗"
			},
			"Translation": {
				"Text": "Herb Seed"
			},
			"Key": "108D5A7747A15AF24F28C8B72C568851"
		},
		{
			"Source": {
				"Text": "약초 재배"
			},
			"Translation": {
				"Text": "Herb Cultivation"
			},
			"Key": "A98C2FE941C1AD3F5C15CF86D56D28D6"
		},
		{
			"Source": {
				"Text": "약초 재배소"
			},
			"Translation": {
				"Text": "Herb Farm"
			},
			"Key": "6929B1E54F63C364ABCAAAA6920D829C"
		},
		{
			"Source": {
				"Text": "약초 즙을 끓이고 섞어 회복약을 만드는 기계"
			},
			"Translation": {
				"Text": "A machine that boils and mixes herb juice to create healing potions"
			},
			"Key": "D8A82D2B43DBC3484323C291A4DD1D77"
		},
		{
			"Source": {
				"Text": "약초 즙을 정제해 만든 약. 마시면 상처가 서서히 아문다."
			},
			"Translation": {
				"Text": "A medicine refined from herb juice. Drinking it slowly heals wounds."
			},
			"Key": "0EEB25DD4D3501F4927925A18344A6CD"
		},
		{
			"Source": {
				"Text": "약초 착즙"
			},
			"Translation": {
				"Text": "Herb Juicing"
			},
			"Key": "B56BDD9D4E42D9B82F6FA4AA2171E8A1"
		},
		{
			"Source": {
				"Text": "약초를 짜낸 끈적한 즙. 알 수 없는 약효가 느껴진다."
			},
			"Translation": {
				"Text": "A sticky juice squeezed from herbs. It seems to hold some unknown medicinal effect."
			},
			"Key": "C99F24BA462B964F289B9E94F274B3D2"
		},
		{
			"Source": {
				"Text": "약초의 즙을 짜내고 씨앗을 걸러내는 기계"
			},
			"Translation": {
				"Text": "A machine that extracts herb juice and filters out seeds"
			},
			"Key": "F1AECB0347C5A790B1005A8256D67D8E"
		},
		{
			"Source": {
				"Text": "약초즙"
			},
			"Translation": {
				"Text": "Herb Juice"
			},
			"Key": "068F31BC4D3074E932F4DA93C21E3745"
		},
		{
			"Source": {
				"Text": "언어"
			},
			"Translation": {
				"Text": "Language"
			},
			"Key": "BC81FD074053A2D9724570AC5807A898"
		},
		{
			"Source": {
				"Text": "엑티브"
			},
			"Translation": {
				"Text": "Active"
			},
			"Key": "62AF8A0D4DD55B238930D1A78930DF65"
		},
		{
			"Source": {
				"Text": "연료당 압력 : 000"
			},
			"Translation": {
				"Text": "Pressure per Fuel: 000"
			},
			"Key": "82EE102B4B6BDF53B23CCF9D6F3158B1"
		},
		{
			"Source": {
				"Text": "연소 주기 : 00.0s"
			},
			"Translation": {
				"Text": "Burn Cycle: 00.0s"
			},
			"Key": "64108B714D4DCC4655C63DAE2E9F8B5C"
		},
		{
			"Source": {
				"Text": "오래된 지층이 만들어낸 연료. 태우면 강한 열과 압력을 낸다."
			},
			"Translation": {
				"Text": "A fuel formed by ancient strata. Burns to produce intense heat and pressure."
			},
			"Key": "0EC54D93478EE03AA545B29142723C23"
		},
		{
			"Source": {
				"Text": "옵션"
			},
			"Translation": {
				"Text": "Options"
			},
			"Key": "65567E8F4D9B638A09476D9A9C7F680A"
		},
		{
			"Source": {
				"Text": "옵션"
			},
			"Translation": {
				"Text": "Options"
			},
			"Key": "92DDEE6C466E7919F8BA6CB74BEB32BF"
		},
		{
			"Source": {
				"Text": "유황"
			},
			"Translation": {
				"Text": "Sulfur"
			},
			"Key": "5B2CAD5E4A69BCD6BD85BFBE9C190B76"
		},
		{
			"Source": {
				"Text": "유황"
			},
			"Translation": {
				"Text": "Sulfur"
			},
			"Key": "B79D846E443DE190CE6F9FB4EFFD222D"
		},
		{
			"Source": {
				"Text": "은빛의 부드러운 금속. 홀로는 약하지만 섞이면 강해진다."
			},
			"Translation": {
				"Text": "A soft, silvery metal. Weak on its own, but strong when alloyed."
			},
			"Key": "FC138C674EA2AA4562B1E5B259B444D3"
		},
		{
			"Source": {
				"Text": "이곳은.."
			},
			"Translation": {
				"Text": "This place is.."
			},
			"Key": "42E3D9B14FB590B151F5318839846C15"
		},
		{
			"Source": {
				"Text": "이동"
			},
			"Translation": {
				"Text": "Move"
			},
			"Key": "2CBFB976476119802237CDA3C65D2BEE"
		},
		{
			"Source": {
				"Text": "이름"
			},
			"Translation": {
				"Text": "Name"
			},
			"Key": "BAAEC0F64DE2F34D3248FDA815CEB027"
		},
		{
			"Source": {
				"Text": "이어서 하기"
			},
			"Translation": {
				"Text": "Continue"
			},
			"Key": "0DCB119943099D23CA50E5B80BEBF61B"
		},
		{
			"Source": {
				"Text": "이펙트 퀄리티"
			},
			"Translation": {
				"Text": "Effect Quality"
			},
			"Key": "6F6EBAD34FA6E45007EB0F9B17B19EB8"
		},
		{
			"Source": {
				"Text": "인벤토리에서 무기를 장착하세요."
			},
			"Translation": {
				"Text": "Equip the weapon from your inventory."
			},
			"Key": "E59A1D834BFAABCEE083E3B2960DB291"
		},
		{
			"Source": {
				"Text": "일자형 벨트"
			},
			"Translation": {
				"Text": "Straight Belt"
			},
			"Key": "09671F2E4B28715B7C8022B22CB18647"
		},
		{
			"Source": {
				"Text": "자원 출력"
			},
			"Translation": {
				"Text": "Resource Output"
			},
			"Key": "36C1352046EE0AF8D79473AA449D2E94"
		},
		{
			"Source": {
				"Text": "자원 출력"
			},
			"Translation": {
				"Text": "Resource Output"
			},
			"Key": "90BD26DF4041A71D9951DB8AEADFA734"
		},
		{
			"Source": {
				"Text": "자원 투입"
			},
			"Translation": {
				"Text": "Resource Input"
			},
			"Key": "7D4B6A2141D1AAA6ED720994D5421DDA"
		},
		{
			"Source": {
				"Text": "자원 투입"
			},
			"Translation": {
				"Text": "Resource Input"
			},
			"Key": "EDD8186A4F5A9DD4AAB50AB85E0DD209"
		},
		{
			"Source": {
				"Text": "작고 단단한 씨앗. 심으면 약초로 자란다."
			},
			"Translation": {
				"Text": "A small, hard seed. Grows into an herb when planted."
			},
			"Key": "102BD4A146291591FD329A85986A1ADF"
		},
		{
			"Source": {
				"Text": "잠금 해제"
			},
			"Translation": {
				"Text": "Unlock"
			},
			"Key": "97D356BA4ECE9E68AB2BB5B7A0C7EB76"
		},
		{
			"Source": {
				"Text": "장비 슬롯"
			},
			"Translation": {
				"Text": "Equipment Slot"
			},
			"Key": "A7E680DA43A6691979D10A834879DD58"
		},
		{
			"Source": {
				"Text": "재료 이름"
			},
			"Translation": {
				"Text": "Material Name"
			},
			"Key": "16B50F024287D92E00C728AD15745ED6"
		},
		{
			"Source": {
				"Text": "저장"
			},
			"Translation": {
				"Text": "Save"
			},
			"Key": "AFD8DF7E4FE476968A87D3B2C74F206C"
		},
		{
			"Source": {
				"Text": "저장 성공"
			},
			"Translation": {
				"Text": "Save Successful"
			},
			"Key": "7A19DC634CFDB184993BE9921A87A9F4"
		},
		{
			"Source": {
				"Text": "적용"
			},
			"Translation": {
				"Text": "Apply"
			},
			"Key": "B886F52D4763935B53833391A3F8BB73"
		},
		{
			"Source": {
				"Text": "전체 화면"
			},
			"Translation": {
				"Text": "Full Screen"
			},
			"Key": "B15758CB4CFFA22A208868B4D4292EF6"
		},
		{
			"Source": {
				"Text": "전투 가이드"
			},
			"Translation": {
				"Text": "Combat Guide"
			},
			"Key": "5E5AD20F41723C4DC0382BBAD260EC13"
		},
		{
			"Source": {
				"Text": "정교하게 깎인 금속 톱니바퀴. 묵직한 무게감이 느껴진다."
			},
			"Translation": {
				"Text": "A precisely machined metal cog. It feels substantially heavy."
			},
			"Key": "FD219A6D483121AE31E464AF0AA27160"
		},
		{
			"Source": {
				"Text": "정보창"
			},
			"Translation": {
				"Text": "Info Panel"
			},
			"Key": "2BBF69D94AFECFCDC8FC6888C94B3EDB"
		},
		{
			"Source": {
				"Text": "정보창"
			},
			"Translation": {
				"Text": "Info Panel"
			},
			"Key": "9BE25C6640AA9BD6254174AFE376F125"
		},
		{
			"Source": {
				"Text": "정체불명의 기계 모듈. 분해하면 유용한 자원을 얻을 수 있다."
			},
			"Translation": {
				"Text": "An unidentified machine module. Disassembling it yields useful resources."
			},
			"Key": "8B5021CC45A4E586BB7FCB948072BD5B"
		},
		{
			"Source": {
				"Text": "제거"
			},
			"Translation": {
				"Text": "Remove"
			},
			"Key": "15D4717C4F78DEA79DA006A372F1B973"
		},
		{
			"Source": {
				"Text": "제작"
			},
			"Translation": {
				"Text": "Craft"
			},
			"Key": "0ABF46DB45058D3EDB6346BD5A06CC9F"
		},
		{
			"Source": {
				"Text": "제작 아이템"
			},
			"Translation": {
				"Text": "Crafted Item"
			},
			"Key": "613945B64E70E6D55C5D7BB8D33F2600"
		},
		{
			"Source": {
				"Text": "제작 정보"
			},
			"Translation": {
				"Text": "Crafting Info"
			},
			"Key": "2C93407046F1618320753DA913F1CE90"
		},
		{
			"Source": {
				"Text": "조제기"
			},
			"Translation": {
				"Text": "Compounder"
			},
			"Key": "C04075AD4D20795C41010FAAA060BB03"
		},
		{
			"Source": {
				"Text": "지도"
			},
			"Translation": {
				"Text": "Map"
			},
			"Key": "815219954E2E402D40C7349B4F6DCE08"
		},
		{
			"Source": {
				"Text": "지상의 빛을 만들던 우리의 심장부.."
			},
			"Translation": {
				"Text": "The heart that once forged the light of the surface world.."
			},
			"Key": "42D50ECA409CB2C4A63920BAAF1C4712"
		},
		{
			"Source": {
				"Text": "지하 깊숙이 뻗어 자원을 끌어올리는 파이프. 한 번 쓰면 닳는다."
			},
			"Translation": {
				"Text": "A pipe that reaches deep underground to draw up resources. It wears out with use."
			},
			"Key": "D349783F4C41AA2D79FB229963C3AFAD"
		},
		{
			"Source": {
				"Text": "지하 깊숙한 곳에서 자원을 끌어올리는 기계"
			},
			"Translation": {
				"Text": "A machine that draws up resources from deep underground"
			},
			"Key": "5883FFCD46087B287131A29F2AAE65EE"
		},
		{
			"Source": {
				"Text": "지하 깊숙히 뻗어 자원을 끌어올리는 파이프. 한번 쓰면 닳는다."
			},
			"Translation": {
				"Text": "A pipe that reaches deep underground to draw up resources. It wears out with use."
			},
			"Key": "7760C71D485724469C5B2FB7564EC3C0"
		},
		{
			"Source": {
				"Text": "짧게 뛰어 내려찍는 기술"
			},
			"Translation": {
				"Text": "A skill that leaps briefly and slams down"
			},
			"Key": "C47912BF4FAC32B8B19478A15BB7C4F4"
		},
		{
			"Source": {
				"Text": "차징 공격 엑티브 스킬"
			},
			"Translation": {
				"Text": "Charge Attack Active Skill"
			},
			"Key": "21A826234D56B2C13840DE926974A065"
		},
		{
			"Source": {
				"Text": "착즙기"
			},
			"Translation": {
				"Text": "Juicer"
			},
			"Key": "4002E2554C0E631768A015A4C0485791"
		},
		{
			"Source": {
				"Text": "창 해상도"
			},
			"Translation": {
				"Text": "Window Resolution"
			},
			"Key": "030023DB44197D35DE68ACBF52D17AAF"
		},
		{
			"Source": {
				"Text": "채광 파이프"
			},
			"Translation": {
				"Text": "Mining Pipe"
			},
			"Key": "D60B5D0C46E0A176CE8D81AF78ED6E0E"
		},
		{
			"Source": {
				"Text": "처음부터 다시, 내 손으로 세운다"
			},
			"Translation": {
				"Text": "From the beginning, once more — built by my own hands"
			},
			"Key": "61E1F5274333BC944F738EBFC85124F9"
		},
		{
			"Source": {
				"Text": "청동을 갈고 다듬어 만들어진 검. 투박하지만 충분히 믿음직하다."
			},
			"Translation": {
				"Text": "A sword forged by grinding and shaping bronze. Crude, but reliable enough."
			},
			"Key": "6C43E5AB4633A6111FB28F8514B643BA"
		},
		{
			"Source": {
				"Text": "청동을 눌러 펴낸 판재. 정갈하게 다듬어져 있다."
			},
			"Translation": {
				"Text": "A plate pressed flat from bronze. Neatly finished."
			},
			"Key": "4A5DE3B849E1EE551C2678A4850293AE"
		},
		{
			"Source": {
				"Text": "초기화"
			},
			"Translation": {
				"Text": "Reset"
			},
			"Key": "0B592EE74C3664DB4DD0C1843329BD8C"
		},
		{
			"Source": {
				"Text": "최종 목표"
			},
			"Translation": {
				"Text": "Final Objective"
			},
			"Key": "792FB5A845B71BC7CB2E51914B01E5B1"
		},
		{
			"Source": {
				"Text": "춤추듯 주변을 공격하는 기술 [홀딩]"
			},
			"Translation": {
				"Text": "A skill that attacks nearby enemies in a dance-like motion [Hold]"
			},
			"Key": "C5DBDE764EE15854AA3F68A48AE844B0"
		},
		{
			"Source": {
				"Text": "취소"
			},
			"Translation": {
				"Text": "Cancel"
			},
			"Key": "B52B467D4FA5A5BB87F8DD9B2CC70D58"
		},
		{
			"Source": {
				"Text": "컨베이어 벨트를 설비 슬롯에 등록하세요."
			},
			"Translation": {
				"Text": "Register the Conveyor Belt to an equipment slot."
			},
			"Key": "3B583B7E43258AF7D7FB2CBA70989433"
		},
		{
			"Source": {
				"Text": "타이틀"
			},
			"Translation": {
				"Text": "Title"
			},
			"Key": "C132554C47B7F7F2AD35D6863653B9AD"
		},
		{
			"Source": {
				"Text": "타이틀로 돌아가기"
			},
			"Translation": {
				"Text": "Return to Title"
			},
			"Key": "3CA8109A40B6BFA5469FD6897813846A"
		},
		{
			"Source": {
				"Text": "타이틀로 돌아가기"
			},
			"Translation": {
				"Text": "Return to Title"
			},
			"Key": "E1B7108A429E29005C322D8D27EE89ED"
		},
		{
			"Source": {
				"Text": "태세 전환"
			},
			"Translation": {
				"Text": "Switch Stance"
			},
			"Key": "73188DBF4755928827AD7FADB8F4CB91"
		},
		{
			"Source": {
				"Text": "텍스처 퀄리티"
			},
			"Translation": {
				"Text": "Texture Quality"
			},
			"Key": "DA6C8221482B3107B66A32AA0AEC0649"
		},
		{
			"Source": {
				"Text": "투구"
			},
			"Translation": {
				"Text": "Helmet"
			},
			"Key": "A783AC3B4A1532A1245399A480445DAF"
		},
		{
			"Source": {
				"Text": "튜토리얼 완료"
			},
			"Translation": {
				"Text": "Tutorial Complete"
			},
			"Key": "2AAEDD834FF563419983DE841516010C"
		},
		{
			"Source": {
				"Text": "튜토리얼을 완료했습니다."
			},
			"Translation": {
				"Text": "You have completed the tutorial."
			},
			"Key": "7C70B23F4EA17D232CB08F9889DF5F88"
		},
		{
			"Source": {
				"Text": "파이프를 수리하거나 새로 만드는 기계"
			},
			"Translation": {
				"Text": "A machine that repairs or crafts new pipes"
			},
			"Key": "D66FDEE94DBF82F7FC9D3484AC55ADED"
		},
		{
			"Source": {
				"Text": "표현 거리"
			},
			"Translation": {
				"Text": "View Distance"
			},
			"Key": "7801EA64497FA8F9C11D0C8AC9C503A6"
		},
		{
			"Source": {
				"Text": "프레임"
			},
			"Translation": {
				"Text": "Frame Rate"
			},
			"Key": "50A797BE49F34C34CDD30B8DB161A82F"
		},
		{
			"Source": {
				"Text": "프리셋"
			},
			"Translation": {
				"Text": "Preset"
			},
			"Key": "245F0E4A439A864FFFAB7D9882C86337"
		},
		{
			"Source": {
				"Text": "플래시 스트라이크"
			},
			"Translation": {
				"Text": "Flash Strike"
			},
			"Key": "5987C2DD44A6825DD5CE54BFDDFBE190"
		},
		{
			"Source": {
				"Text": "하의"
			},
			"Translation": {
				"Text": "Leg Armor"
			},
			"Key": "21C66AC54BFA3E93F057128997C59C4B"
		},
		{
			"Source": {
				"Text": "한 번 휘두르면 땅이 꺼질 것 같은 무게. 느리지만 막을 수 없다."
			},
			"Translation": {
				"Text": "A weight that seems to crack the ground with a single swing. Slow, but unstoppable."
			},
			"Key": "76BC40064A54A85E01688BBACD1E5CEF"
		},
		{
			"Source": {
				"Text": "해머"
			},
			"Translation": {
				"Text": "Hammer"
			},
			"Key": "9050BC6A437B56E161E065B3EE330B69"
		},
		{
			"Source": {
				"Text": "해상도 스케일"
			},
			"Translation": {
				"Text": "Resolution Scale"
			},
			"Key": "9F0799E54FC9F6577932D18D751687C8"
		},
		{
			"Source": {
				"Text": "해제"
			},
			"Translation": {
				"Text": "Unequip"
			},
			"Key": "0A74199B471CF7729648F49D2CA7B8F2"
		},
		{
			"Source": {
				"Text": "현재는 장비를\r\n변경할 수 없습니다!"
			},
			"Translation": {
				"Text": "You cannot change equipment\r\nat this time!"
			},
			"Key": "98DBEA4B4C15F4F4BAA383B8B6855030"
		},
		{
			"Source": {
				"Text": "확인"
			},
			"Translation": {
				"Text": "Confirm"
			},
			"Key": "63E9E69340F5D8FEDD48C3A323E3E1E6"
		},
		{
			"Source": {
				"Text": "확인"
			},
			"Translation": {
				"Text": "Confirm"
			},
			"Key": "83B1D9404E7F286E5F59D3A4615B7619"
		},
		{
			"Source": {
				"Text": "환경"
			},
			"Translation": {
				"Text": "Environment"
			},
			"Key": "28CED8E54C263304B1D11B977FAC6E7F"
		},
		{
			"Source": {
				"Text": "회복약"
			},
			"Translation": {
				"Text": "Healing Potion"
			},
			"Key": "10A069A04D32289462E4F9AA60401D59"
		},
		{
			"Source": {
				"Text": "회복약"
			},
			"Translation": {
				"Text": "Healing Potion"
			},
			"Key": "48DB0F354AE642FA53FDBF9E889C094F"
		},
		{
			"Source": {
				"Text": "회전"
			},
			"Translation": {
				"Text": "Rotate"
			},
			"Key": "CC78D62042574883AC65AA8E55B1DEA6"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "DT_Factory",
			"Children": [
				{
					"Source": {
						"Text": "기어 프레스"
					},
					"Translation": {
						"Text": "Gear Press"
					},
					"Key": "GearPress_DisplayName"
				},
				{
					"Source": {
						"Text": "모듈 분해기"
					},
					"Translation": {
						"Text": "Module Disassembler"
					},
					"Key": "ModuleDismantler_DisplayName"
				},
				{
					"Source": {
						"Text": "보일러"
					},
					"Translation": {
						"Text": "Boiler"
					},
					"Key": "Boiler_DisplayName"
				},
				{
					"Source": {
						"Text": "지하 채광 모듈"
					},
					"Translation": {
						"Text": "Underground Mining Module"
					},
					"Key": "UndergroundMiningModule_DisplayName"
				},
				{
					"Source": {
						"Text": "파이프 제작소"
					},
					"Translation": {
						"Text": "Pipe Workshop"
					},
					"Key": "PipeWorkshop_DisplayName"
				},
				{
					"Source": {
						"Text": "합금기"
					},
					"Translation": {
						"Text": "Alloy Furnace"
					},
					"Key": "AlloyMaker_DisplayName"
				}
			]
		},
		{
			"Namespace": "DT_Item",
			"Children": [
				{
					"Source": {
						"Text": "구리"
					},
					"Translation": {
						"Text": "Copper"
					},
					"Key": "Copper_DisplayName"
				},
				{
					"Source": {
						"Text": "기어"
					},
					"Translation": {
						"Text": "Gear"
					},
					"Key": "Gear_DisplayName"
				},
				{
					"Source": {
						"Text": "기초 모듈"
					},
					"Translation": {
						"Text": "Basic Module"
					},
					"Key": "BasicModule_DisplayName"
				},
				{
					"Source": {
						"Text": "석탄"
					},
					"Translation": {
						"Text": "Coal"
					},
					"Key": "Coal_DisplayName"
				},
				{
					"Source": {
						"Text": "석탄 가루"
					},
					"Translation": {
						"Text": "Coal Dust"
					},
					"Key": "CoalDust_DisplayName"
				},
				{
					"Source": {
						"Text": "주석"
					},
					"Translation": {
						"Text": "Tin"
					},
					"Key": "Tin_DisplayName"
				},
				{
					"Source": {
						"Text": "채광 파이프"
					},
					"Translation": {
						"Text": "Mining Pipe"
					},
					"Key": "MiningPipe_DisplayName"
				},
				{
					"Source": {
						"Text": "청동"
					},
					"Translation": {
						"Text": "Bronze"
					},
					"Key": "Bronze_DisplayName"
				},
				{
					"Source": {
						"Text": "청동검"
					},
					"Translation": {
						"Text": "Bronze Sword"
					},
					"Key": "66BB9A8C4A8F536CBAD14291EB3C0CCE"
				},
				{
					"Source": {
						"Text": "청동판"
					},
					"Translation": {
						"Text": "Bronze Plate"
					},
					"Key": "BronzePlate_DisplayName"
				},
				{
					"Source": {
						"Text": "파손된 채광 파이프"
					},
					"Translation": {
						"Text": "Damaged Mining Pipe"
					},
					"Key": "DamagedMiningPipe_DisplayName"
				}
			]
		},
		{
			"Namespace": "DT_Recipe",
			"Children": [
				{
					"Source": {
						"Text": "구리"
					},
					"Translation": {
						"Text": "Copper"
					},
					"Key": "UndergroundMining_Copper_DisplayName"
				},
				{
					"Source": {
						"Text": "구리판"
					},
					"Translation": {
						"Text": "Copper Plate"
					},
					"Key": "9DF374BB4743CFEB08DDD5AC2301F6ED"
				},
				{
					"Source": {
						"Text": "기어"
					},
					"Translation": {
						"Text": "Gear"
					},
					"Key": "GearPress_Gear_DisplayName"
				},
				{
					"Source": {
						"Text": "기초 모듈 분해"
					},
					"Translation": {
						"Text": "Basic Module Disassembly"
					},
					"Key": "Dismantle_BasicModule_DisplayName"
				},
				{
					"Source": {
						"Text": "석탄"
					},
					"Translation": {
						"Text": "Coal"
					},
					"Key": "UndergroundMining_Coal_DisplayName"
				},
				{
					"Source": {
						"Text": "석탄 연소"
					},
					"Translation": {
						"Text": "Coal Combustion"
					},
					"Key": "Boiler_Coal_DisplayName"
				},
				{
					"Source": {
						"Text": "주석"
					},
					"Translation": {
						"Text": "Tin"
					},
					"Key": "UndergroundMining_Tin_DisplayName"
				},
				{
					"Source": {
						"Text": "채광 파이프"
					},
					"Translation": {
						"Text": "Mining Pipe"
					},
					"Key": "PipeWorkshop_MakeMiningPipe_DisplayName"
				},
				{
					"Source": {
						"Text": "채광 파이프 수리"
					},
					"Translation": {
						"Text": "Mining Pipe Repair"
					},
					"Key": "PipeWorkshop_RepairMiningPipe_DisplayName"
				},
				{
					"Source": {
						"Text": "청동"
					},
					"Translation": {
						"Text": "Bronze"
					},
					"Key": "Alloy_Bronze_DisplayName"
				},
				{
					"Source": {
						"Text": "청동검"
					},
					"Translation": {
						"Text": "Bronze Sword"
					},
					"Key": "WeaponWorkbench_BronzeSword_DisplayName"
				},
				{
					"Source": {
						"Text": "청동판"
					},
					"Translation": {
						"Text": "Bronze Plate"
					},
					"Key": "Alloy_BronzePlate_DisplayName"
				}
			]
		},
		{
			"Namespace": "KOFactoryProcessorWidget",
			"Children": [
				{
					"Source": {
						"Text": "Recipe"
					},
					"Translation": {
						"Text": "Recipe"
					},
					"Key": "DefaultRecipeText"
				},
				{
					"Source": {
						"Text": "{0} / {1} /s"
					},
					"Translation": {
						"Text": "{0} / {1} /s"
					},
					"Key": "PowerUseFormat"
				},
				{
					"Source": {
						"Text": "{0} /s"
					},
					"Translation": {
						"Text": "{0} /s"
					},
					"Key": "NetworkProductionFormat"
				},
				{
					"Source": {
						"Text": "가공 중"
					},
					"Translation": {
						"Text": "In Progress"
					},
					"Key": "State_Running"
				},
				{
					"Source": {
						"Text": "대기"
					},
					"Translation": {
						"Text": "Waiting"
					},
					"Key": "State_Idle"
				},
				{
					"Source": {
						"Text": "압력 부족"
					},
					"Translation": {
						"Text": "Lack of pressure"
					},
					"Key": "RecipePressureBlocked"
				},
				{
					"Source": {
						"Text": "출력 가득"
					},
					"Translation": {
						"Text": "Full output"
					},
					"Key": "State_OutputBlocked"
				}
			]
		},
		{
			"Namespace": "KOFactoryProducerWidget",
			"Children": [
				{
					"Source": {
						"Text": "압력 생산 : {0}/s"
					},
					"Translation": {
						"Text": "Pressure production: {0}/s"
					},
					"Key": "EnergyPerSecFormat"
				},
				{
					"Source": {
						"Text": "연료당 압력 : {0}"
					},
					"Translation": {
						"Text": "Pressure per fuel: {0}"
					},
					"Key": "PowerPerFuelFormat"
				},
				{
					"Source": {
						"Text": "연소 주기 : {0}s"
					},
					"Translation": {
						"Text": "Combustion cycle: {0}s"
					},
					"Key": "CycleFormat"
				}
			]
		},
		{
			"Namespace": "KOItemTooltip",
			"Children": [
				{
					"Source": {
						"Text": "보유 {0}"
					},
					"Translation": {
						"Text": "Retention {0}"
					},
					"Key": "OwnedCountFormat"
				}
			]
		},
		{
			"Namespace": "KOPlayerMenuWidget",
			"Children": [
				{
					"Source": {
						"Text": "게임 종료"
					},
					"Translation": {
						"Text": "Game End"
					},
					"Key": "Quit Game"
				},
				{
					"Source": {
						"Text": "저장하지 않은 진행 상황은 사라집니다. \n정말 게임을 종료하시겠습니까?"
					},
					"Translation": {
						"Text": "Unsaved progress disappears. \r\nAre you sure you want to end the game?"
					},
					"Key": "Quit Game Description"
				},
				{
					"Source": {
						"Text": "저장하지 않은 진행 상황은 사라집니다. 타이틀로 돌아가시겠습니까?"
					},
					"Translation": {
						"Text": "Unsaved progress will disappear. Do you want to return to the title?"
					},
					"Key": "Back To Title Description"
				},
				{
					"Source": {
						"Text": "타이틀로 돌아가기"
					},
					"Translation": {
						"Text": "Return to the title"
					},
					"Key": "Back To Title"
				}
			]
		},
		{
			"Namespace": "KOSkill",
			"Children": [
				{
					"Source": {
						"Text": "액티브"
					},
					"Translation": {
						"Text": "Active"
					},
					"Key": "Active"
				},
				{
					"Source": {
						"Text": "패시브"
					},
					"Translation": {
						"Text": "Passive"
					},
					"Key": "Passive"
				},
				{
					"Source": {
						"Text": "행동 추가"
					},
					"Translation": {
						"Text": "Add Action"
					},
					"Key": "ActiveExtension"
				}
			]
		},
		{
			"Namespace": "KOTitleWidget",
			"Children": [
				{
					"Source": {
						"Text": "게임 종료"
					},
					"Translation": {
						"Text": "End Game"
					},
					"Key": "QuitGameTitle"
				},
				{
					"Source": {
						"Text": "게임을 종료하시겠습니까?"
					},
					"Translation": {
						"Text": "Are you sure you want to close the game?"
					},
					"Key": "QuitGameDescription"
				},
				{
					"Source": {
						"Text": "기존 저장 데이터가 있습니다.\n새 게임을 시작하면 기존 저장 데이터가 삭제됩니다. 계속하시겠습니까?"
					},
					"Translation": {
						"Text": "Existing stored data exists.\nIf you start a new game, your existing saved data will be deleted. Do you want to continue?"
					},
					"Key": "StartNewGameDescription"
				},
				{
					"Source": {
						"Text": "불러올 세이브 파일이 없습니다."
					},
					"Translation": {
						"Text": "There are no save files to import."
					},
					"Key": "NoSaveFileDescription"
				},
				{
					"Source": {
						"Text": "새 게임 시작"
					},
					"Translation": {
						"Text": "New Game"
					},
					"Key": "StartNewGameTitle"
				},
				{
					"Source": {
						"Text": "알림"
					},
					"Translation": {
						"Text": "Notification"
					},
					"Key": "NoSaveFileTitle"
				}
			]
		},
		{
			"Namespace": "Karon",
			"Children": [
				{
					"Source": {
						"Text": "가공 재료"
					},
					"Translation": {
						"Text": "Processing Materials"
					},
					"Key": "Ingredients"
				},
				{
					"Source": {
						"Text": "기타"
					},
					"Translation": {
						"Text": "Others"
					},
					"Key": "Others"
				},
				{
					"Source": {
						"Text": "모듈"
					},
					"Translation": {
						"Text": "Module"
					},
					"Key": "Module"
				},
				{
					"Source": {
						"Text": "상호작용: {0}"
					},
					"Translation": {
						"Text": "Interaction: {0}"
					},
					"Key": "InteractionLog"
				},
				{
					"Source": {
						"Text": "설비"
					},
					"Translation": {
						"Text": "Facilities"
					},
					"Key": "FacilityLabel"
				},
				{
					"Source": {
						"Text": "소모품"
					},
					"Translation": {
						"Text": "Consumables"
					},
					"Key": "Consumables"
				},
				{
					"Source": {
						"Text": "에너지 자원"
					},
					"Translation": {
						"Text": "Energy Resources"
					},
					"Key": "EnergyResource"
				},
				{
					"Source": {
						"Text": "자원"
					},
					"Translation": {
						"Text": "Resource"
					},
					"Key": "Resource"
				},
				{
					"Source": {
						"Text": "장비"
					},
					"Translation": {
						"Text": "Armor"
					},
					"Key": "Armor"
				}
			]
		},
		{
			"Namespace": "KaronItem",
			"Children": [
				{
					"Source": {
						"Text": "{0} x {1} 획득하였습니다"
					},
					"Translation": {
						"Text": "Acquired {0} x {1}"
					},
					"Key": "ItemAcquiredLog"
				}
			]
		},
		{
			"Namespace": "ST_WorldName",
			"Children": [
				{
					"Source": {
						"Text": "백설의 도읍"
					},
					"Translation": {
						"Text": "The CAPITAL of Snow White"
					},
					"Key": "WorldName_WhiteCastle"
				},
				{
					"Source": {
						"Text": "버려진 폐광"
					},
					"Translation": {
						"Text": "Abandoned Mine"
					},
					"Key": "WorldName_Cave"
				},
				{
					"Source": {
						"Text": "설산의 무인 마을"
					},
					"Translation": {
						"Text": "Uninhabited Village on Snow Mountain"
					},
					"Key": "WorldName_SnowTown"
				},
				{
					"Source": {
						"Text": "크리스토퍼 기차역"
					},
					"Translation": {
						"Text": "Christopher Train Station"
					},
					"Key": "WorldName_TrainStation"
				}
			]
		}
	]
}